[
       {
              "Title": "Dracula",
              "ISBN": "9781530681037",
              "Content": [
                     {
                            "Page": 4,
                            "Line": 0,
                            "Text": "﻿and home-made trousers; but others were very picturesque."
                     },
                     {
                            "Page": 4,
                            "Line": 1,
                            "Text": "The women looked pretty, except when you got near them,"
                     },
                     {
                            "Page": 4,
                            "Line": 2,
                            "Text": "but they were very clumsy about the waist. They had all full"
                     },
                     {
                            "Page": 4,
                            "Line": 3,
                            "Text": "white sleeves of some kind or other, and most of them had"
                     },
                     {
                            "Page": 4,
                            "Line": 4,
                            "Text": "big belts with a lot of strips of something fluttering from"
                     },
                     {
                            "Page": 4,
                            "Line": 5,
                            "Text": "them like the dresses in a ballet, but of course there were"
                     },
                     {
                            "Page": 4,
                            "Line": 6,
                            "Text": "petticoats under them."
                     },
                     {
                            "Page": 4,
                            "Line": 7,
                            "Text": "The strangest figures we saw were the Slovaks, who were"
                     },
                     {
                            "Page": 4,
                            "Line": 8,
                            "Text": "more barbarian than the rest, with their big cow-boy hats,"
                     },
                     {
                            "Page": 4,
                            "Line": 9,
                            "Text": "great baggy dirty-white trousers, white linen shirts, and"
                     },
                     {
                            "Page": 4,
                            "Line": 10,
                            "Text": "enormous heavy leather belts, nearly a foot wide, all stud -"
                     },
                     {
                            "Page": 4,
                            "Line": 11,
                            "Text": "ded over with brass nails. They wore high boots, with their"
                     },
                     {
                            "Page": 4,
                            "Line": 12,
                            "Text": "trousers tucked into them, and had long black hair and"
                     },
                     {
                            "Page": 4,
                            "Line": 13,
                            "Text": "heavy black moustaches. They are very picturesque, but"
                     },
                     {
                            "Page": 4,
                            "Line": 14,
                            "Text": "do not look prepossessing. On the stage they would be set"
                     },
                     {
                            "Page": 4,
                            "Line": 15,
                            "Text": "down at once as some old Oriental band of brigands. They"
                     },
                     {
                            "Page": 4,
                            "Line": 16,
                            "Text": "are, however, I am told, very harmless and rather wanting"
                     },
                     {
                            "Page": 4,
                            "Line": 17,
                            "Text": "in natural self-assertion."
                     },
                     {
                            "Page": 4,
                            "Line": 18,
                            "Text": "It was on the dark side of twilight when we got to Bistritz,"
                     },
                     {
                            "Page": 4,
                            "Line": 19,
                            "Text": "which is a very interesting old place. Being practically on the"
                     },
                     {
                            "Page": 4,
                            "Line": 20,
                            "Text": "frontier—for the Borgo Pass leads from it into Bukovina—"
                     },
                     {
                            "Page": 4,
                            "Line": 21,
                            "Text": "it has had a very stormy existence, and it certainly shows"
                     },
                     {
                            "Page": 4,
                            "Line": 22,
                            "Text": "marks of it. Fifty years ago a series of great fires took place,"
                     },
                     {
                            "Page": 4,
                            "Line": 23,
                            "Text": "which made terrible havoc on five separate occasions. At"
                     },
                     {
                            "Page": 4,
                            "Line": 24,
                            "Text": "the very beginning of the seventeenth century it underwent"
                     },
                     {
                            "Page": 4,
                            "Line": 25,
                            "Text": "a siege of three weeks and lost 13,000 people, the casualties"
                     },
                     {
                            "Page": 4,
                            "Line": 26,
                            "Text": "of war proper being assisted by famine and disease."
                     },
                     {
                            "Page": 4,
                            "Line": 27,
                            "Text": "Count Dracula had directed me to go to the Golden"
                     },
                     {
                            "Page": 4,
                            "Line": 28,
                            "Text": "Krone Hotel, which I found, to my great delight, to be thor - "
                     },
                     {
                            "Page": 4,
                            "Line": 29,
                            "Text": ""
                     },
                     {
                            "Page": 5,
                            "Line": 0,
                            "Text": "oughly old-fashioned, for of course I wanted to see all I "
                     },
                     {
                            "Page": 5,
                            "Line": 1,
                            "Text": "could of the ways of the country."
                     },
                     {
                            "Page": 5,
                            "Line": 2,
                            "Text": "I was evidently expected, for when I got near the door"
                     },
                     {
                            "Page": 5,
                            "Line": 3,
                            "Text": "I faced a cheery-looking elderly woman in the usual peas -"
                     },
                     {
                            "Page": 5,
                            "Line": 4,
                            "Text": "ant dress—white undergarment with a long double apron,"
                     },
                     {
                            "Page": 5,
                            "Line": 5,
                            "Text": "front, and back, of coloured stuff fitting almost too tight for"
                     },
                     {
                            "Page": 5,
                            "Line": 6,
                            "Text": "modesty. When I came close she bowed and said, ‘The Herr"
                     },
                     {
                            "Page": 5,
                            "Line": 7,
                            "Text": "Englishman?’"
                     },
                     {
                            "Page": 5,
                            "Line": 8,
                            "Text": "‘Yes,’ I said, ‘Jonathan Harker.’"
                     },
                     {
                            "Page": 5,
                            "Line": 9,
                            "Text": "She smiled, and gave some message to an elderly man in"
                     },
                     {
                            "Page": 5,
                            "Line": 10,
                            "Text": "white shirtsleeves, who had followed her to the door."
                     },
                     {
                            "Page": 5,
                            "Line": 11,
                            "Text": "He went, but immediately returned with a letter:"
                     },
                     {
                            "Page": 5,
                            "Line": 12,
                            "Text": "‘My friend.—Welcome to the Carpathians. I am anxious -"
                     },
                     {
                            "Page": 5,
                            "Line": 13,
                            "Text": "ly expecting you. Sleep well tonight. At three tomorrow the"
                     },
                     {
                            "Page": 5,
                            "Line": 14,
                            "Text": "diligence will start for Bukovina; a place on it is kept for"
                     },
                     {
                            "Page": 5,
                            "Line": 15,
                            "Text": "you. At the Borgo Pass my carriage will await you and will"
                     },
                     {
                            "Page": 5,
                            "Line": 16,
                            "Text": "bring you to me. I trust that your journey from London has"
                     },
                     {
                            "Page": 5,
                            "Line": 17,
                            "Text": "been a happy one, and that you will enjoy your stay in my"
                     },
                     {
                            "Page": 5,
                            "Line": 18,
                            "Text": "beautiful land.—Your friend, Dracula.’"
                     },
                     {
                            "Page": 5,
                            "Line": 19,
                            "Text": "4 May—I found that my landlord had got a letter from"
                     },
                     {
                            "Page": 5,
                            "Line": 20,
                            "Text": "the Count, directing him to secure the best place on the"
                     },
                     {
                            "Page": 5,
                            "Line": 21,
                            "Text": "coach for me; but on making inquiries as to details he"
                     },
                     {
                            "Page": 5,
                            "Line": 22,
                            "Text": "seemed somewhat reticent, and pretended that he could not"
                     },
                     {
                            "Page": 5,
                            "Line": 23,
                            "Text": "understand my German."
                     },
                     {
                            "Page": 5,
                            "Line": 24,
                            "Text": "This could not be true, because up to then he had under -"
                     },
                     {
                            "Page": 5,
                            "Line": 25,
                            "Text": "stood it perfectly; at least, he answered my questions exactly"
                     },
                     {
                            "Page": 5,
                            "Line": 26,
                            "Text": "as if he did."
                     },
                     {
                            "Page": 5,
                            "Line": 27,
                            "Text": "He and his wife, the old lady who had received me, looked"
                     },
                     {
                            "Page": 5,
                            "Line": 28,
                            "Text": "at each other in a frightened sort of way. He mumbled outs"
                     },
                     {
                            "Page": 5,
                            "Line": 29,
                            "Text": ""
                     },
                     {
                            "Page": 6,
                            "Line": 0,
                            "Text": "that the money had been sent in a letter, and that was all he "
                     },
                     {
                            "Page": 6,
                            "Line": 1,
                            "Text": "knew. When I asked him if he knew Count Dracula, and"
                     },
                     {
                            "Page": 6,
                            "Line": 2,
                            "Text": "could tell me anything of his castle, both he and his wife"
                     },
                     {
                            "Page": 6,
                            "Line": 3,
                            "Text": "crossed themselves, and, saying that they knew nothing at"
                     },
                     {
                            "Page": 6,
                            "Line": 4,
                            "Text": "all, simply refused to speak further. It was so near the time"
                     },
                     {
                            "Page": 6,
                            "Line": 5,
                            "Text": "of starting that I had no time to ask anyone else, for it was"
                     },
                     {
                            "Page": 6,
                            "Line": 6,
                            "Text": "all very mysterious and not by any means comforting."
                     },
                     {
                            "Page": 6,
                            "Line": 7,
                            "Text": "Just before I was leaving, the old lady came up to my"
                     },
                     {
                            "Page": 6,
                            "Line": 8,
                            "Text": "room and said in a hysterical way: ‘Must you go? Oh! Young"
                     },
                     {
                            "Page": 6,
                            "Line": 9,
                            "Text": "Herr, must you go?’ She was in such an excited state that"
                     },
                     {
                            "Page": 6,
                            "Line": 10,
                            "Text": "she seemed to have lost her grip of what German she knew,"
                     },
                     {
                            "Page": 6,
                            "Line": 11,
                            "Text": "and mixed it all up with some other language which I did"
                     },
                     {
                            "Page": 6,
                            "Line": 12,
                            "Text": "not know at all. I was just able to follow her by asking many"
                     },
                     {
                            "Page": 6,
                            "Line": 13,
                            "Text": "questions. When I told her that I must go at once, and that I"
                     },
                     {
                            "Page": 6,
                            "Line": 14,
                            "Text": "was engaged on important business, she asked again:"
                     },
                     {
                            "Page": 6,
                            "Line": 15,
                            "Text": "‘Do you know what day it is?’ I answered that it was the"
                     },
                     {
                            "Page": 6,
                            "Line": 16,
                            "Text": "fourth of May. She shook her head as she said again:"
                     },
                     {
                            "Page": 6,
                            "Line": 17,
                            "Text": "‘Oh, yes! I know that! I know that, but do you know what"
                     },
                     {
                            "Page": 6,
                            "Line": 18,
                            "Text": "day it is?’ On my saying that I did not understand, she went on:"
                     },
                     {
                            "Page": 6,
                            "Line": 19,
                            "Text": "‘It is the eve of St. George’s Day. Do you not know that"
                     },
                     {
                            "Page": 6,
                            "Line": 20,
                            "Text": "tonight, when the clock strikes midnight, all the evil things"
                     },
                     {
                            "Page": 6,
                            "Line": 21,
                            "Text": "in the world will have full sway? Do you know where you"
                     },
                     {
                            "Page": 6,
                            "Line": 22,
                            "Text": "are going, and what you are going to?’ She was in such evi -"
                     },
                     {
                            "Page": 6,
                            "Line": 23,
                            "Text": "dent distress that I tried to comfort her, but without effect."
                     },
                     {
                            "Page": 6,
                            "Line": 24,
                            "Text": "Finally, she went down on her knees and implored me not"
                     },
                     {
                            "Page": 6,
                            "Line": 25,
                            "Text": "to go; at least to wait a day or two before starting."
                     },
                     {
                            "Page": 6,
                            "Line": 26,
                            "Text": "It was all very ridiculous but I did not feel comfortable."
                     },
                     {
                            "Page": 6,
                            "Line": 27,
                            "Text": "However, there was business to be done, and I could allow"
                     },
                     {
                            "Page": 6,
                            "Line": 28,
                            "Text": ""
                     },
                     {
                            "Page": 7,
                            "Line": 0,
                            "Text": "nothing to interfere with it."
                     },
                     {
                            "Page": 7,
                            "Line": 1,
                            "Text": "I tried to raise her up, and said, as gravely as I could, that"
                     },
                     {
                            "Page": 7,
                            "Line": 2,
                            "Text": "I thanked her, but my duty was imperative, and that I must"
                     },
                     {
                            "Page": 7,
                            "Line": 3,
                            "Text": "go.She then rose and dried her eyes, and taking a crucifix"
                     },
                     {
                            "Page": 7,
                            "Line": 4,
                            "Text": "from her neck offered it to me."
                     },
                     {
                            "Page": 7,
                            "Line": 5,
                            "Text": "I did not know what to do, for, as an English Churchman,"
                     },
                     {
                            "Page": 7,
                            "Line": 6,
                            "Text": "I have been taught to regard such things as in some measure"
                     },
                     {
                            "Page": 7,
                            "Line": 7,
                            "Text": "idolatrous, and yet it seemed so ungracious to refuse an old"
                     },
                     {
                            "Page": 7,
                            "Line": 8,
                            "Text": "lady meaning so well and in such a state of mind."
                     },
                     {
                            "Page": 7,
                            "Line": 9,
                            "Text": "She saw, I suppose, the doubt in my face, for she put the"
                     },
                     {
                            "Page": 7,
                            "Line": 10,
                            "Text": "rosary round my neck and said, ‘For your mother’s sake,’"
                     },
                     {
                            "Page": 7,
                            "Line": 11,
                            "Text": "and went out of the room."
                     },
                     {
                            "Page": 7,
                            "Line": 12,
                            "Text": "I am writing up this part of the diary whilst I am wait -"
                     },
                     {
                            "Page": 7,
                            "Line": 13,
                            "Text": "ing for the coach, which is, of course, late; and the crucifix"
                     },
                     {
                            "Page": 7,
                            "Line": 14,
                            "Text": "is still round my neck."
                     },
                     {
                            "Page": 7,
                            "Line": 15,
                            "Text": "Whether it is the old lady’s fear, or the many ghostly tra -"
                     },
                     {
                            "Page": 7,
                            "Line": 16,
                            "Text": "ditions of this place, or the crucifix itself, I do not know, but"
                     },
                     {
                            "Page": 7,
                            "Line": 17,
                            "Text": "I am not feeling nearly as easy in my mind as usual."
                     },
                     {
                            "Page": 7,
                            "Line": 18,
                            "Text": "If this book should ever reach Mina before I do, let it"
                     },
                     {
                            "Page": 7,
                            "Line": 19,
                            "Text": "bring my goodbye. Here comes the coach!"
                     },
                     {
                            "Page": 7,
                            "Line": 20,
                            "Text": "5 May. The Castle.—The gray of the morning has passed,"
                     },
                     {
                            "Page": 7,
                            "Line": 21,
                            "Text": "and the sun is high over the distant horizon, which seems"
                     },
                     {
                            "Page": 7,
                            "Line": 22,
                            "Text": "jagged, whether with trees or hills I know not, for it is so far"
                     },
                     {
                            "Page": 7,
                            "Line": 23,
                            "Text": "off that big things and little are mixed."
                     },
                     {
                            "Page": 7,
                            "Line": 24,
                            "Text": "I am not sleepy, and, as I am not to be called till I awake,"
                     },
                     {
                            "Page": 7,
                            "Line": 25,
                            "Text": "naturally I write till sleep comes."
                     },
                     {
                            "Page": 7,
                            "Line": 26,
                            "Text": "There are many odd things to put down, and, lest who"
                     },
                     {
                            "Page": 7,
                            "Line": 27,
                            "Text": "reads them may fancy that I dined too well before I left Bis -"
                     }
              ]
       }
]